{
  "ABOUT_THE_AUTHOR": "About the author",
  "BRAND_NAME": "Fighters",
  "CHARACTERS": "Characters",
  "CLOSE": "Close",
  "ERROR_TITLE": "An error has occurred",
  "ERROR_MESSAGE": "An error has occurred, please try again.",
  "ERROR_404_TITLE": "Page not found",
  "ERROR_404_MESSAGE": "This page does not exist.",
  "GAMES": "Games",
  "GAME_DESCRIPTION": "Complete moves list for {game}.",
  "GAME_TITLE": "{game} moves list",
  "HOLD": "Hold",
  "HOME": "Home",
  "INDEX_AUTHOR_1": "I'm Raice Hannay (aka Viii) - a senior frontend developer/architect since 1997, currently working for {xero}.",
  "INDEX_AUTHOR_2": "After becoming frustrated with googling moves while playing Mortal Kombat, I decided one afternoon to just create a simple app for myself to make the process much quicker. After finishing it, I then figured that if I found it so useful then surely others would also like it so I deployed it to a subdomain of my artist site and here we are!",
  "INDEX_DESCRIPTION": "The quickest way to view moves, combos and finishers for fighting games.",
  "INDEX_INSTALL_1": "This app is best viewed by installing it on your device - this will enable even quicker access and will even be usable when offline!",
  "INDEX_INSTALL_2": "Currently, only Google Chrome supports this feature. If you don't have Chrome, you can also bookmark this page for a similar experience.",
  "INDEX_INTRO_1": "Welcome to Fighters! This app has been designed to provide a single quick and easy interface for looking up moves, combos and finishers for a variety of fighting games.",
  "INDEX_INTRO_2": "The project itself is open source and can be contributed to relatively easily, so if a game isn't contained in the app, it's easy to add.",
  "INDEX_TITLE": "Fighters - The simplest way to view fighting game moves, combos and finishers",
  "INSTALL_THE_APP": "Install the app",
  "NEW_VERSION_AVAILABLE": "A new version of Fighters is ready!",
  "LOAD_THE_NEW_VERSION": "Load the new version",
  "VIEW_ALL_MOVES_FOR_GAME": "View all moves for {game}",
  "VIEW_MOVES_FOR_CHARACTER_FROM_GAME": "View moves for {character} from {game}",
  "VIEW_ON_GITHUB": "View on GitHub",
  "XERO": "Xero"
}
